<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<잠언>
1. 잠언 1:32 어리석은 자들은 제 고집대로 하다가 죽을 것이며 미련한 자들은 자만 하다가 망할 것이지만
잠 3:3 너는 사랑과 성실이 너를 떠나지 않게 하며 그것을 네목에 매고 네마음에 새겨라
잠5:2 모든 일을 신중하게 하며 네 말에 지식이 깃들여 있음을 보여주어라.
잠12:23 슬기로운 사람은 자기가 아는 것을 나타내지 않지만 미련한 사람은 자기의 어리석음을 떠벌리고 다닌다.
잠21:24 부지런한 자는 사람을 다스려도 게으른 자는 종살이를 면치 못한다.
잠13:16 슬기로운 사람은 생각하고 행동하지만 미련한 자는 자기의 어리석음을 들어낸다.
잠14:7 성미가 급한 사람은 어리석은 짓을 하고 
잠14:8 어리석은 사람은 어리석음에 대한 대가를 받고 슬기로운 사람은 지식의 면류관을 쓰게 된다.
잠15:30 밝은 표정은 마음을 기쁘게 하고 기쁜 소식은 건강에 좋다.
잠17:24 총명한 사람은 지혜로운 일을 추구하짐나 미련한 자는 온갖 잡다한 것에 눈을 돌린다.
잠18:16 선물은 주는 사람의 길을 열어주고 그를 높은 사람 앞으로 인도한다.
잠19:2 지식없는 열심은 좋지 못하고 성급한 사람은 잘못이 많다.
잠21:5 신중한 계획으로 성실하게 일하면 부유하게 되고 조급하게 굴면 가난하게 된다.
잠21:20 지혜로운 사람은 앞날을 위해 저축하지만 미련한 사람은 닥치는 대로 써버린다.
잠23:9 미련한 자에게 말하지 말아라 그는 너의 지혜로운 말을 업신여길 것이다.
잠24:6 너는 전쟁하기에 앞서 전략을 잘 세워라 승리는 전술적인 조언을 많이 받는데 있다.
잠25:15 인내력 있는 설득은 완강한 통치자의 마음도 들이켜 놓을 수 있으며 부드러운 혀는 뼈도 꺽을 수 있다.
잠 26:4~5 어리석은 질문에 대답하지 말아라 그렇지 않으면 너도 그것을 묻는 사람과 같이 어리석은자가 되고 말 것이다. 어리석은 질문에는 어리석은 대답을 하라. 그렇지 않으면 그가 자기를 지혜롭게 여길 것이다.
잠 31:6 독주는 다죽게 된 사람에게 포도주는 고민하는 사람에게 주어라.